export const HelpersItemsQuestions = [
  {
    id: 1,
    title: "Мы оказываем бесплатную помощь в поиске проверенных ритуальных компаний и агентов",
    description: "Если у вас возникли проблемы с выбором и не доверием ритуальным компаниям, вы можете обратиться к нам. Мы поможем и знаем, как работают эти компании. ",
    slug: "/about/search-for-ritual-companies",
  },
  {
    id: 2,
    title: "Получить бесплатную консультацию при жизни",
    description: `У нас всегда можно бесплатно получить консультацию о ритуальной сфере.`,
    slug: "/about/free-consultation",
  },
  {
    id: 3,
    title: "Что делать, если умер человек?",
    description: [
      "1) Вызовите врача и полицию.",
      "2) Подготовьте документы и встретьте полицейских и врача.",
      "3) Найдите ритуальное агентство и перевезите тело.",
    ],

    slug: "/about/what-to-do-if-someone-dies",
  },
  {
    id: 4,
    title: "Выбрать памятник",
    description: [
      "Вспомните, каким был человек",
      "Срок эксплуатации",
      "Периодичность ухода за могилой",
      "Вопрос о цене памятника",
    ],
    slug: "/about/select-a-monument",
  },
  {
    id: 5,
    title: "Ритуальные услуги",
    description: [
      "Перевозка тела в морг",
      "Временное содержание тела в морге",
      "Подготовка тела к прощанию и захоронению",
      "Оформление документов",
      "Приобретение и доставка предметов, необходимых для совершения ритуала",
      "Организация похоронного ритуала",
      "Доставка тела к месту захоронения",
      "Захоронение",
      "Оформление могилы",
    ],
    slug: "/about/funeral-services",
  },
  {
    id: 6,
    title: "Кремация",
    description: [
      "Гроб с телом сжигают при высокой температуре около 1000 градусов в специальной промышленной печи. Чтобы не перепутать прах, на гроб кладут специальную несгораемую пластину с номером. Время сгорания – от часа до двух",
      "После сжигания прах остывает, из него магнитом удаляют металлические предметы, после чего прах перемалывают, так как после сгорания он неоднородный и может содержать костные фрагменты. Прах запаивают в специальную капсулу и помещают в урну: только после этого урну с прахом можно отдать родственникам покойного.",
    ],
    slug: "/about/cremation",
  },
  {
    id: 7,
    title: "Выбрать кладбище",
    description: [
      "Территория кладбища должна быть ухоженной.",
      "Выбирайте ровный участок, который находится на возвышенности, чтобы исключить затопления или заболачивания.",
      "Наличие автобусных остановок рядом с кладбищем будет большим плюсом.",
    ],
    slug: "/about/select-a-cemetery",
  },
  {
    id: 8,
    title: "Помощь в оформлении свидетельства о смерти",
    description: [
      "1) Родственники или иные представители умершего обращаются в поликлинику по месту жительства к участковому врачу, предъявив ему протокол констатации факта смерти.",
      "3) Врач-патологоанатом выдает медицинское свидетельство о смерти на основании результатов вскрытия, или по медицинским документам без вскрытия (в случаях, когда ясность заключительного диагноза не вызывает сомнений).",
      "4) После выдачи медицинского свидетельства о смерти родственникам или иным представителям умершего дается информация о правилах государственной регистрации смерти в отделе ЗАГС, о подготовке тела умершего к погребению и о порядке организации погребения.",
    ],
    slug: "/about/registration-of-the-certificate",
  },
];
